[
  {
    "title": "Уроки терпения из жизни Пророка Аййуба (мир ему) 🌿",
    "content": "Тема: Уроки терпения из жизни Пророка Аййуба (мир ему) 🌿\r\n\r\n1. Чем был известен Пророк Аййуб (мир ему) до испытаний?  \r\n- Богатством и здоровьем  \r\n- Воинским мастерством  \r\n- Красноречием  \r\n- Политическим влиянием  \r\nОтвет: 1  \r\nПояснение: Аййуб (мир ему) был известен своим благочестием, богатством и здоровьем, до того как Аллах подверг его тяжёлым испытаниям.\r\n\r\n2. Как Аллах испытал Аййуба (мир ему)?  \r\n- Он лишился богатства, детей и здоровья  \r\n- Он был изгнан из своей земли  \r\n- Его постигла засуха  \r\n- Его пленили враги  \r\nОтвет: 1  \r\nПояснение: Аййуб (мир ему) потерял имущество, детей и здоровье, но продолжал благодарить Аллаха.\r\n\r\n3. Как вёл себя Аййуб (мир ему) во время испытаний?  \r\n- Жалобно взывал к людям  \r\n- Сохранял терпение и благодарность  \r\n- Упрекал судьбу  \r\n- Оставил молитву  \r\nОтвет: 2  \r\nПояснение: Он проявлял сабр (терпение) и говорил: «Поистине, Аллах дал и Аллах забрал».\r\n\r\n4. Что сказала жена Аййуба (мир ему), когда страдания стали велики?  \r\n- Она предложила обратиться к Аллаху с мольбой об облегчении  \r\n- Она усомнилась в его пророчестве  \r\n- Она захотела уйти от него  \r\n- Она обвинила его в грехах  \r\nОтвет: 1  \r\nПояснение: Жена заботилась о нём и напоминала, что Аллах — Милостив, но Аййуб (мир ему) не жаловался и ждал веления Аллаха.\r\n\r\n5. Как Аллах исцелил Аййуба (мир ему)?  \r\n- Повелел ударить ногой о землю, и забил источник воды  \r\n- Послал ангела Джибриля с лекарством  \r\n- Послал дождь  \r\n- Даровал ему чудесный плод  \r\nОтвет: 1  \r\nПояснение: Аллах сказал: «Ударь ногой о землю! Это — прохладная вода для омовения и питья». После этого он исцелился.\r\n\r\n6. Что произошло после исцеления Аййуба (мир ему)?  \r\n- Аллах вернул ему всё и даже больше  \r\n- Он покинул свою землю  \r\n- Он стал отшельником  \r\n- Он потерял память  \r\nОтвет: 1  \r\nПояснение: Аллах вернул ему здоровье, богатство и детей, как награду за терпение.\r\n\r\n7. Какое качество лучше всего отражает историю Аййуба (мир ему)?  \r\n- Сабр (терпение)  \r\n- Щедрость  \r\n- Мудрость  \r\n- Храбрость  \r\nОтвет: 1  \r\nПояснение: История Аййуба (мир ему) — пример великого терпения перед трудностями и верности Аллаху.\r\n\r\n8. Какое дуа произнёс Аййуб (мир ему) в испытаниях?  \r\n- «Господи! Воистину, постигла меня беда, а Ты — Милосерднейший из милосердных!»  \r\n- «Господи, даруй мне силу»  \r\n- «Аллах велик, и я не покорюсь»  \r\n- «О Аллах, убери от меня боль»  \r\nОтвет: 1  \r\nПояснение: Это дуа упомянуто в суре \"Пророки\" (21:83).\r\n\r\n9. Что мы можем вынести из этой истории?  \r\n- Терпение приносит милость Аллаха  \r\n- Богатство — главное в жизни  \r\n- Надо жаловаться на трудности  \r\n- Аллах не слышит мольбы  \r\nОтвет: 1  \r\nПояснение: Аллах любит терпеливых и вознаграждает их после испытаний.\r\n\r\n10. Где упомянута история Аййуба (мир ему) в Коране?  \r\n- В суре «Пророки» и суре «Сад»  \r\n- В суре «Корова»  \r\n- В суре «Йунус»  \r\n- В суре «Лукман»  \r\nОтвет: 1  \r\nПояснение: История Аййуба (мир ему) упомянута в сурах «Пророки» (21:83–84) и «Сад» (38:41–44)."
  }
]